{
  "text": {
    " ": 0,
    "h": 342,
    "i": 365,
    " h": 47,
    "hi": 358,
    "i ": 366,
    " hi": 53,
    "hi ": 359,
    " hi ": 54,
    "e": 242,
    "l": 419,
    "o": 505,
    "he": 352,
    "el": 264,
    "ll": 433,
    "lo": 437,
    "o ": 506,
    " he": 50,
    "hel": 354,
    "ell": 269,
    "llo": 435,
    "lo ": 438,
    " hel": 51,
    "hell": 355,
    "ello": 271,
    "llo ": 436,
    "y": 703,
    "ey": 312,
    "y ": 704,
    "hey": 356,
    "ey ": 313,
    " hey": 52,
    "hey ": 357,
    "g": 329,
    "d": 223,
    " g": 42,
    "go": 334,
    "oo": 522,
    "od": 507,
    "d ": 224,
    " go": 43,
    "goo": 335,
    "ood": 523,
    "od ": 508,
    " goo": 44,
    "good": 336,
    "ood ": 524,
    "m": 441,
    "r": 577,
    "n": 463,
    " m": 74,
    "mo": 458,
    "or": 531,
    "rn": 608,
    "ni": 480,
    "in": 382,
    "ng": 478,
    "g ": 330,
    " mo": 81,
    "mor": 459,
    "orn": 535,
    "rni": 609,
    "nin": 483,
    "ing": 388,
    "ng ": 479,
    " mor": 82,
    "morn": 460,
    "orni": 536,
    "rnin": 610,
    "ning": 484,
    "ing ": 389,
    "a": 137,
    "f": 317,
    "t": 644,
    " a": 4,
    "af": 144,
    "ft": 326,
    "te": 646,
    "er": 288,
    "no": 494,
    "on": 520,
    "n ": 464,
    " af": 8,
    "aft": 145,
    "fte": 327,
    "ter": 654,
    "ern": 300,
    "rno": 611,
    "noo": 495,
    "oon": 526,
    "on ": 521,
    " aft": 9,
    "afte": 146,
    "fter": 328,
    "tern": 656,
    "erno": 301,
    "rnoo": 612,
    "noon": 496,
    "oon ": 527,
    "s": 621,
    " s": 102,
    "se": 629,
    "la": 421,
    "am": 157,
    "m ": 442,
    " se": 107,
    "sel": 633,
    "ela": 265,
    "lam": 424,
    "am ": 158,
    " sel": 109,
    "sela": 634,
    "elam": 266,
    "lam ": 425,
    "b": 190,
    "me": 450,
    "rh": 599,
    "ha": 343,
    "ab": 139,
    "ba": 191,
    "a ": 138,
    " me": 77,
    "mer": 456,
    "erh": 296,
    "rha": 600,
    "hab": 344,
    "aba": 140,
    "ba ": 192,
    " mer": 80,
    "merh": 457,
    "erha": 297,
    "rhab": 601,
    "haba": 345,
    "aba ": 141,
    " b": 16,
    "by": 201,
    "ye": 705,
    "e ": 243,
    " by": 19,
    "bye": 202,
    "ye ": 706,
    " bye": 20,
    "bye ": 203,
    "db": 228,
    "odb": 509,
    "dby": 229,
    "oodb": 525,
    "odby": 510,
    "dbye": 230,
    "ee": 256,
    "see": 631,
    "ee ": 257,
    " see": 108,
    "see ": 632,
    "u": 670,
    " y": 125,
    "yo": 707,
    "ou": 542,
    "u ": 671,
    " yo": 126,
    "you": 708,
    "ou ": 543,
    " you": 127,
    "you ": 709,
    " l": 69,
    "at": 175,
    "r ": 578,
    " la": 70,
    "lat": 426,
    "ate": 177,
    "er ": 289,
    " lat": 71,
    "late": 427,
    "ater": 180,
    "ter ": 655,
    "v": 683,
    "av": 183,
    "ve": 684,
    " ha": 48,
    "hav": 350,
    "ave": 184,
    "ve ": 685,
    " hav": 49,
    "have": 351,
    "ave ": 185,
    " a ": 5,
    "c": 204,
    " n": 83,
    "ic": 370,
    "ce": 210,
    " ni": 84,
    "nic": 481,
    "ice": 373,
    "ce ": 211,
    " nic": 85,
    "nice": 482,
    "ice ": 374,
    " d": 26,
    "da": 225,
    "ay": 186,
    " da": 27,
    "day": 226,
    "ay ": 187,
    " day": 28,
    "day ": 227,
    "ö": 718,
    "ü": 722,
    "ş": 734,
    "z": 713,
    "gö": 339,
    "ör": 719,
    "rü": 616,
    "üş": 729,
    "şü": 741,
    "ür": 723,
    "üz": 727,
    "z ": 714,
    " gö": 45,
    "gör": 340,
    "örü": 720,
    "rüş": 619,
    "üşü": 730,
    "şür": 742,
    "ürü": 725,
    "rüz": 617,
    "üz ": 728,
    " gör": 46,
    "görü": 341,
    "örüş": 721,
    "rüşü": 620,
    "üşür": 731,
    "şürü": 743,
    "ürüz": 726,
    "rüz ": 618,
    "ç": 715,
    "ho": 360,
    "oş": 546,
    "şç": 738,
    "ça": 716,
    " ho": 55,
    "hoş": 361,
    "oşç": 547,
    "şça": 739,
    "ça ": 717,
    " hoş": 56,
    "hoşç": 362,
    "oşça": 548,
    "şça ": 740,
    "k": 406,
    " k": 66,
    "ka": 408,
    "al": 155,
    "l ": 420,
    " ka": 67,
    "kal": 409,
    "al ": 156,
    " kal": 68,
    "kal ": 410,
    " t": 112,
    "th": 659,
    "an": 159,
    "nk": 487,
    "k ": 407,
    " th": 116,
    "tha": 660,
    "han": 346,
    "ank": 165,
    "nk ": 488,
    " tha": 117,
    "than": 661,
    "hank": 347,
    "ank ": 166,
    "ks": 414,
    "s ": 622,
    "nks": 489,
    "ks ": 415,
    "anks": 167,
    "nks ": 490,
    "ot": 540,
    "t ": 645,
    " lo": 72,
    "lot": 439,
    "ot ": 541,
    " lot": 73,
    "lot ": 440,
    "p": 549,
    "ap": 168,
    "pp": 564,
    "pr": 567,
    "re": 582,
    "ec": 249,
    "ci": 212,
    "ia": 367,
    " ap": 14,
    "app": 169,
    "ppr": 565,
    "pre": 568,
    "rec": 585,
    "eci": 250,
    "cia": 213,
    "iat": 368,
    "te ": 647,
    " app": 15,
    "appr": 170,
    "ppre": 566,
    "prec": 569,
    "reci": 586,
    "ecia": 251,
    "ciat": 214,
    "iate": 369,
    "ate ": 178,
    " i": 57,
    "it": 402,
    " it": 64,
    "it ": 403,
    " it ": 65,
    "eş": 314,
    "şe": 735,
    "ek": 261,
    "kk": 411,
    "kü": 416,
    " te": 113,
    "teş": 657,
    "eşe": 315,
    "şek": 736,
    "ekk": 262,
    "kkü": 412,
    "kür": 417,
    "ür ": 724,
    " teş": 115,
    "teşe": 658,
    "eşek": 316,
    "şekk": 737,
    "ekkü": 263,
    "kkür": 413,
    "kür ": 418,
    " e": 33,
    "ed": 252,
    "de": 231,
    "ri": 602,
    "im": 380,
    " ed": 34,
    "ede": 254,
    "der": 234,
    "eri": 298,
    "rim": 603,
    "im ": 381,
    " ede": 35,
    "eder": 255,
    "deri": 235,
    "erim": 299,
    "rim ": 604,
    "ğ": 732,
    "sa": 623,
    "ağ": 188,
    "ğ ": 733,
    " sa": 103,
    "sağ": 624,
    "ağ ": 189,
    " sağ": 104,
    "sağ ": 625,
    " o": 86,
    "ol": 516,
    " ol": 89,
    "ol ": 517,
    " ol ": 90,
    "w": 689,
    " w": 119,
    "wh": 694,
    " wh": 122,
    "wha": 695,
    "hat": 348,
    "at ": 176,
    " wha": 123,
    "what": 696,
    "hat ": 349,
    "is": 398,
    " is": 61,
    "is ": 399,
    " is ": 62,
    "the": 662,
    "he ": 353,
    " the": 118,
    "the ": 663,
    " p": 91,
    "pu": 570,
    "ur": 678,
    "rp": 613,
    "po": 559,
    "os": 537,
    " pu": 96,
    "pur": 571,
    "urp": 679,
    "rpo": 614,
    "pos": 562,
    "ose": 538,
    "se ": 630,
    " pur": 97,
    "purp": 572,
    "urpo": 680,
    "rpos": 615,
    "pose": 563,
    "ose ": 539,
    "of": 514,
    "f ": 318,
    " of": 87,
    "of ": 515,
    " of ": 88,
    "so": 636,
    "iso": 400,
    "so ": 637,
    " iso": 63,
    "iso ": 401,
    "_": 128,
    " _": 1,
    "__": 130,
    "_n": 134,
    "nu": 502,
    "um": 675,
    "mb": 447,
    "be": 195,
    "r_": 579,
    "_ ": 129,
    " __": 2,
    "__n": 132,
    "_nu": 135,
    "num": 503,
    "umb": 676,
    "mbe": 448,
    "ber": 196,
    "er_": 290,
    "r__": 580,
    "__ ": 131,
    " __n": 3,
    "__nu": 133,
    "_num": 136,
    "numb": 504,
    "umbe": 677,
    "mber": 449,
    "ber_": 197,
    "er__": 291,
    "r__ ": 581,
    "hy": 363,
    "why": 697,
    "hy ": 364,
    " why": 124,
    "why ": 698,
    "wa": 691,
    "as": 171,
    " wa": 120,
    "was": 692,
    "as ": 172,
    " was": 121,
    "was ": 693,
    " c": 21,
    "cr": 218,
    "ea": 244,
    " cr": 24,
    "cre": 219,
    "rea": 583,
    "eat": 247,
    "ted": 648,
    "ed ": 253,
    " cre": 25,
    "crea": 220,
    "reat": 584,
    "eate": 248,
    "ated": 179,
    "ted ": 649,
    "ai": 150,
    " ai": 10,
    "aim": 151,
    " aim": 11,
    "aim ": 152,
    "tel": 650,
    "ll ": 434,
    " tel": 114,
    "tell": 651,
    "ell ": 270,
    "me ": 451,
    " me ": 78,
    "en": 276,
    "nm": 491,
    "ms": 461,
    " en": 36,
    "enm": 279,
    "nms": 492,
    "ms ": 462,
    " enm": 38,
    "enms": 280,
    "nms ": 493,
    "do": 239,
    "oe": 511,
    "es": 302,
    " do": 31,
    "doe": 240,
    "oes": 512,
    "es ": 303,
    " doe": 32,
    "does": 241,
    "oes ": 513,
    "mea": 452,
    "ean": 245,
    "an ": 160,
    " mea": 79,
    "mean": 453,
    "ean ": 246,
    "ef": 258,
    "fi": 319,
    "ne": 474,
    " de": 29,
    "def": 232,
    "efi": 259,
    "fin": 320,
    "ine": 386,
    "ne ": 475,
    " def": 30,
    "defi": 233,
    "efin": 260,
    "fine": 321,
    "ine ": 387,
    "rg": 596,
    "gy": 337,
    "ene": 277,
    "ner": 476,
    "erg": 294,
    "rgy": 597,
    "gy ": 338,
    " ene": 37,
    "ener": 278,
    "nerg": 477,
    "ergy": 295,
    "rgy ": 598,
    "ma": 443,
    "na": 465,
    "ag": 147,
    "ge": 331,
    "em": 272,
    "nt": 500,
    " ma": 75,
    "man": 444,
    "ana": 161,
    "nag": 466,
    "age": 148,
    "gem": 332,
    "eme": 274,
    "men": 454,
    "ent": 283,
    "nt ": 501,
    " man": 76,
    "mana": 445,
    "anag": 162,
    "nage": 467,
    "agem": 149,
    "geme": 333,
    "emen": 275,
    "ment": 455,
    "ent ": 284,
    "sy": 641,
    "ys": 710,
    "st": 638,
    " sy": 110,
    "sys": 642,
    "yst": 711,
    "ste": 639,
    "tem": 652,
    "em ": 273,
    " sys": 111,
    "syst": 643,
    "yste": 712,
    "stem": 640,
    "tem ": 653,
    "ti": 664,
    "io": 392,
    "ini": 390,
    "nit": 485,
    "iti": 404,
    "tio": 665,
    "ion": 393,
    "fini": 322,
    "init": 391,
    "niti": 486,
    "itio": 405,
    "tion": 666,
    "ion ": 394,
    "pe": 550,
    "rf": 593,
    "fo": 323,
    "rm": 605,
    "nc": 468,
    " pe": 92,
    "per": 552,
    "erf": 292,
    "rfo": 594,
    "for": 324,
    "orm": 533,
    "rma": 606,
    "anc": 163,
    "nce": 469,
    " per": 93,
    "perf": 553,
    "erfo": 293,
    "rfor": 595,
    "form": 325,
    "orma": 534,
    "rman": 607,
    "manc": 446,
    "ance": 164,
    "nce ": 470,
    "ca": 205,
    " ca": 22,
    "can": 206,
    " can": 23,
    "can ": 207,
    "x": 699,
    "ex": 309,
    "xp": 700,
    "pl": 556,
    " ex": 40,
    "exp": 310,
    "xpl": 701,
    "pla": 557,
    "lai": 422,
    "ain": 153,
    "in ": 383,
    " exp": 41,
    "expl": 311,
    "xpla": 702,
    "plai": 558,
    "lain": 423,
    "ain ": 154,
    " an": 12,
    " an ": 13,
    " r": 98,
    "ev": 304,
    "vi": 686,
    "ie": 377,
    "ew": 307,
    "w ": 690,
    " re": 99,
    "rev": 591,
    "evi": 305,
    "vie": 687,
    "iew": 378,
    "ew ": 308,
    " rev": 101,
    "revi": 592,
    "evie": 306,
    "view": 688,
    "iew ": 379,
    "bo": 198,
    "ut": 681,
    " ab": 6,
    "abo": 142,
    "bou": 199,
    "out": 544,
    "ut ": 682,
    " abo": 7,
    "abou": 143,
    "bout": 200,
    "out ": 545,
    "li": 428,
    " ba": 17,
    "bas": 193,
    "ase": 173,
    "eli": 267,
    "lin": 431,
    " bas": 18,
    "base": 194,
    "asel": 174,
    "seli": 635,
    "elin": 268,
    "line": 432,
    "nd": 471,
    "di": 236,
    "to": 667,
    " in": 58,
    "ind": 384,
    "ndi": 472,
    "dic": 237,
    "ica": 371,
    "cat": 208,
    "ato": 181,
    "tor": 668,
    "or ": 532,
    " ind": 60,
    "indi": 385,
    "ndic": 473,
    "dica": 238,
    "icat": 372,
    "cato": 209,
    "ator": 182,
    "tor ": 669,
    "np": 497,
    "pi": 554,
    "enp": 281,
    "npi": 498,
    "pi ": 555,
    " enp": 39,
    "enpi": 282,
    "npi ": 499,
    "cy": 221,
    " po": 94,
    "pol": 560,
    "oli": 518,
    "lic": 429,
    "icy": 375,
    "cy ": 222,
    " pol": 95,
    "poli": 561,
    "olic": 519,
    "licy": 430,
    "icy ": 376,
    "q": 573,
    "eq": 285,
    "qu": 574,
    "ui": 672,
    "ir": 395,
    "req": 589,
    "equ": 286,
    "qui": 575,
    "uir": 673,
    "ire": 396,
    "rem": 587,
    " req": 100,
    "requ": 590,
    "equi": 287,
    "quir": 576,
    "uire": 674,
    "irem": 397,
    "reme": 588,
    " in ": 59,
    "sc": 626,
    "co": 215,
    "op": 528,
    " sc": 105,
    "sco": 627,
    "cop": 216,
    "ope": 529,
    "pe ": 551,
    " sco": 106,
    "scop": 628,
    "cope": 217,
    "ope ": 530
  },
  "response": null,
  "action_text": null
}